[
    "Sleep more than you study, study more than you party, party as much as you can.",
    "Don't be a pussy to get yourself a pussy.",
    "If you can’t decide, flip a coin. Because the moment it's in the air, you suddenly know what you're hoping for.",
    "Follow, lead, or get the fuck out of way.",
    "When life gives you lemons, don't make lemonade, make life take the lemons back.",
    "Always masturbate before making a life changing decision (especially regarding women). That way you know you aren't thinking with your penis. (Metaphor)",
    "A wise woman/man has many scars on her/his tongue.",
    "Why would you want to date someone who does not want to date you? Think!",
    "Never shake a man’s hand sitting down.",
    "Don’t enter a pool by the stairs.",
    "Carry two handkerchiefs. The one in your back pocket is for you. The one in your breast pocket is for her.",
    "Be like a duck. Remain calm on the surface and paddle like crazy underneath.",
    "Experience the serenity of traveling alone.",
    "Never be afraid to ask out the best looking girl in the room.",
    "Thank a veteran. Then make it up to him.",
    "Eat lunch with the new kid. You know how it feels to dine alone.",
    "After writing an angry email, read it carefully. Then delete it.",
    "Give credit. Take the blame.",
    "Buy a plunger before you need a plunger.",
    "Exercise makes you happy. Run, lift, and play sports.",
    "Brush your teeth before you put on your tie.",
    "Call Mom and Dad every week.",
    "Never wear a clip-on tie.",
    "Compliment her shoes.",
    "Ask more than you answer. Everybody likes to talk about themselves.",
    "Never have sex with anyone that doesn’t want it as much as you.",
    "No matter their job or status, everyone deserves your respect.",
    "The first one to get angry loses.",
    "Always go out into public dressed like you’re about to meet the love of your life.",
    "If you’re the smartest person in the room, you’re in the wrong room.",
    "No one is on their deathbed wishing they spent more time at work.",
    "Never stop dating your wife.",
    "If your child brings you a rock it is the best rock in the whole world.",
    "Never let the waiter seat you near the kitchen.",
    "When you win, score or succeed, act like it is expected not a parade.",
    "Sometimes be anonomously benevolent. You don’t always need recognition for good deeds.",
    "Get a passport and use it.",
    "Never wear more than a watch and wedding ring to a wedding or to a funeral unless you’re the one being buried.",
    "Don’t pay for sex.",
    "Forgive. Forget.",
    "It’s ok to be a bad boy at a young age, but as you grow up, it is better to get your shit together my friend.",
    "On your good days, smile and shine. On your bad ones, still, smile and be flat. Don’t be that moody asshole whom you can spot from afar.",
    "Family always comes first. Business or job can wait.",
    "Know when to pull, push, or stop and quit. With everything.",
    "Always serve street musicians. You never know, what brought them in the street in -10°C.",
    "If your car does not stall as it pulls up to the gas pump, you could have made it to the next station.Period.",
    "Keep your social media activity less. Have some real conversation.",
    "Never commit suicide.",
    "NOTHING BEATS CHIVALRY.",
    "NEVER TAKE AN EX BACK. She/he tried to do better & is settling for you.",
    "RESPECT EVERYONE’S TIME.",
    "Never try to sell yourself. Let them hunt you.",
    "Just because I give you advice, doesn't mean I know more than you. It just means, I've done more stupid shit.",
    "Night is darkest just before the dawn.",
    "You are what you love, not what loves you.",
    "In the land of blind, the one-eyed man is King.",
    "It's harder to say goodbye if we keep postponing it.",
    "No amount of money ever bought a second of time.",
    "In war there are no winners, only widows.",
    "Expectation is root cause of everything.",
    "If you really love someone, Set Them Free!",
    "It's really simple: If they love you, you'll know it. If they don't, you'll constantly wonder if they do.",
    "Be the love you never received.",
    "Don't say maybe if you want to say No.",
    "Condom is the glass slipper of our generation... you slip it on when you meet a stranger. You dance all night, then you throw it away.",
    "This is your life and it’s ending one minute at a time.",
    "Maybe we have to break ourselves to make something better out of ourselves.",
    "Things you own end up owning you.",
    "If you feel like shit, everyone you hate wins.",
    "I don’t want to die without any scars.",
    "It's only after we've lost everything that we're free to do anything.",
    "You are not your job, you're not how much money you have in the bank. You are not the car you drive. You're not the contents of your wallet. You are not your fucking khakis. You are all singing, all dancing crap of the world.",
    "Only after disaster can we be resurrected. It's only after you've lost everything that you're free to do anything. Nothing is static, everything is evolving, everything is falling apart.",
    "Warning: If you are reading this then this warning is for you. Every word you read of this useless fine print is another second off your life. Don't you have other things to do? Is your life so empty that you honestly can't think of a better way to spend these moments? Or are you so impressed with authority that you give respect and credence to all that claim it? Do you read everything you're supposed to read? Do you think every thing you're supposed to think? Buy what you're told to want? Get out of your apartment. Meet a member of the opposite sex. Stop the excessive shopping and masturbation. Quit your job. Start a fight. Prove you're alive. If you don't claim your humanity you will become a statistic. You have been warned.",
    "If you don't know what you want, you end up with a lot you don't.",
    "The lower you fall, the higher you'll fly.",
    "The World is my country, all mankind are my brethren, and to do good is my religion.",
    "The greatest win is walking away and choosing not to engage in drama and toxic energy at all.",
    "If you argue with a fool, you become a fool.",
    "Listen, smile, agree, and then do whatever you were going to do anyway.",
    "Don’t tell me the sky’s the limit when there’s footprints on the moon.",
    "Talent is given, greatness is earned.",
    "Men who say it cannot be done should not interrupt men doing it.",
    "Everyone is a genius. But, if you judge a fish on its ability to climb a tree, it will live its whole life believing it is stupid.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Small minds discuss people. Average minds discuss events. Great minds discuss ideas.",
    "Truth is my goal. Controversy is my gym. I'll do a hundred reps of controversy for a 6 pack of truth.",
    "My greatest award is what I’m about to do.",
    "Decentralize.",
    "People always tell you ‘Be humble. Be humble.’ When was the last time someone told you to be amazing? Be great! Be awesome! Be awesome!",
    "We came into a broken world. And we're the cleanup crew.",
    "Keep squares out of your circle.",
    "For me, giving up is way harder than trying.",
    "Why do we fall? So that we can learn to pick ourselves back up.",
    "If you kill a killer, the number of killers in the room remains the same.",
    "Sometimes it’s only madness that makes us what we are.",
    "We stop checking for monsters under our bed when we realize they are inside us.",
    "You either die a hero, or live long enough to see yourself become a villain.",
    "Whatever doesn’t kill you, simply makes you stronger.",
    "Not yet."

]